{
  "1": "一右雨円王音下火花貝学気九休玉金空月犬見五口校左三山子四糸字耳七車手十出女小上森人水正生青夕石赤千川先早草足村大男竹中虫町天田土二日入年白八百文木本名目立力林六",
  "2": "引羽雲園遠何科夏家歌画回会海絵外角楽活間丸岩顔汽記帰弓牛魚京強教近兄形計元言原戸古午後語工公広交光考行高黄合谷国黒今才細作算止市矢姉思紙寺自時室社弱首秋週春書少場色食心新親図数西声星晴切雪船線前組走多太体台地池知茶昼長鳥朝直通弟店点電刀冬当東答頭同道読内南肉馬売買麦半番父風分聞米歩母方北毎妹万明鳴毛門夜野友用曜来里理話",
  "3": "悪安暗医委意育員院飲運泳駅央横屋温化荷界開階寒感漢館岸起期客究急級宮球去橋業曲局銀区苦具君係軽血決研県庫湖向幸港号根祭皿仕死使始指歯詩次事持式実写者主守取酒受州拾終習集住重宿所暑助昭消商章勝乗植申身神真深進世整昔全相送想息速族他打対待代第題炭短談着注柱丁帳調追定庭笛鉄転都度投豆島湯登等動童農波配倍箱畑発反坂板皮悲美鼻筆氷表秒病品負部服福物平返勉放味命面問役薬由油有遊予羊洋葉陽様落流旅両緑礼列練路和",
  "4": "愛案以衣位囲胃印英栄塩億加果貨課芽改械害街各覚完官管関観願希季紀喜旗器機議求泣救給挙漁共協鏡競極訓軍郡径型景芸欠結建健験固功好候航康告差菜最材昨札刷殺察参産散残士氏史司試児治辞失借種周祝順初松笑唱焼象照賞臣信成省清静席積折節説浅戦選然争倉巣束側続卒孫帯隊達単置仲貯兆腸低底停的典伝徒努灯堂働特得毒熱念敗梅博飯飛費必票標不夫付府副粉兵別辺変便包法望牧末満未脈民無約勇要養浴利陸良料量輪類令冷例歴連老労録",
  "5": "圧移因永営衛易益液演応往桜恩可仮価河過賀快解格確額刊幹慣眼基寄規技義逆久旧居許境均禁句群経潔件券険検限現減故個護効厚耕鉱構興講混査再災妻採際在財罪雑酸賛支志枝師資飼示似識質舎謝授修述術準序招承証条状常情織職制性政勢精製税責績接設舌絶銭祖素総造像増則測属率損退貸態団断築張提程適敵統銅導徳独任燃能破犯判版比肥非備俵評貧布婦富武復複仏編弁保墓報豊防貿暴務夢迷綿輸余預容略留領",
  "6": "異遺域宇映延沿我灰拡革閣割株干巻看簡危机揮貴疑吸供胸郷勤筋系敬警劇激穴絹権憲源厳己呼誤后孝皇紅降鋼刻穀骨困砂座済裁策冊蚕至私姿視詞誌磁射捨尺若樹収宗就衆従縦縮熟純処署諸除将傷障城蒸針仁垂推寸盛聖誠宣専泉洗染善奏窓創装層操蔵臓存尊宅担探誕段暖値宙忠著庁頂潮賃痛展討党糖届難乳認納脳派拝背肺俳班晩否批秘腹奮並陛閉片補暮宝訪亡忘棒枚幕密盟模訳郵優幼欲翌乱卵覧裏律臨朗論",
  "S": "亜哀挨曖握扱宛嵐依威為畏尉萎偉椅彙違維慰緯壱逸茨芋咽姻淫陰隠韻唄鬱畝浦詠影鋭疫悦越謁閲炎怨宴媛援煙猿鉛縁艶汚凹押旺欧殴翁奥岡憶臆虞乙俺卸穏佳苛架華菓渦嫁暇禍靴寡箇稼蚊牙瓦雅餓介戒怪拐悔皆塊楷潰壊懐諧劾崖涯慨蓋該概骸垣柿核殻郭較隔獲嚇穫岳顎掛潟括喝渇葛滑褐轄且釜鎌刈甘汗缶肝冠陥乾勘患貫喚堪換敢棺款閑勧寛歓監緩憾還環韓艦鑑含玩頑企伎岐忌奇祈軌既飢鬼亀幾棋棄毀畿輝騎宜偽欺儀戯擬犠菊吉喫詰却脚虐及丘朽臼糾嗅窮巨拒拠虚距御凶叫狂享況峡挟狭恐恭脅矯響驚仰暁凝巾斤菌琴僅緊錦謹襟吟駆惧愚偶遇隅串屈掘窟熊繰勲薫刑茎契恵啓掲渓蛍傾携継詣慶憬稽憩鶏迎鯨隙撃桁傑肩倹兼剣拳軒圏堅嫌献遣賢謙鍵繭顕懸幻玄弦舷股虎孤弧枯雇誇鼓錮顧互呉娯悟碁勾孔巧甲江坑抗攻更拘肯侯恒洪荒郊香貢控梗喉慌硬絞項溝綱酵稿衡購乞拷剛傲豪克酷獄駒込頃昆恨婚痕紺魂墾懇佐沙唆詐鎖挫采砕宰栽彩斎債催塞歳載埼剤崎削柵索酢搾錯咲刹拶撮擦桟惨傘斬暫旨伺刺祉肢施恣脂紫嗣雌摯賜諮侍滋慈餌璽鹿軸𠮟疾執湿嫉漆芝赦斜煮遮邪蛇酌釈爵寂朱狩殊珠腫趣寿呪需儒囚舟秀臭袖羞愁酬醜蹴襲汁充柔渋銃獣叔淑粛塾俊瞬旬巡盾准殉循潤遵庶緒如叙徐升召匠床抄肖尚昇沼宵症祥称渉紹訟掌晶焦硝粧詔奨詳彰憧衝償礁鐘丈冗浄剰畳縄壌嬢錠譲醸拭殖飾触嘱辱尻伸芯辛侵津唇娠振浸紳診寝慎審震薪刃尽迅甚陣尋腎須吹炊帥粋衰酔遂睡穂随髄枢崇据杉裾瀬是井姓征斉牲凄逝婿誓請醒斥析脊隻惜戚跡籍拙窃摂仙占扇栓旋煎羨腺詮践箋潜遷薦繊鮮禅漸膳繕狙阻租措粗疎訴塑遡礎双壮荘捜挿桑掃曹曽爽喪痩葬僧遭槽踪燥霜騒藻憎贈即促捉俗賊遜汰妥唾堕惰駄耐怠胎泰堆袋逮替滞戴滝択沢卓拓託濯諾濁但脱奪棚誰丹旦胆淡嘆端綻鍛弾壇恥致遅痴稚緻畜逐蓄秩窒嫡沖抽衷酎鋳駐弔挑彫眺釣貼超跳徴嘲澄聴懲勅捗沈珍朕陳鎮椎墜塚漬坪爪鶴呈廷抵邸亭貞帝訂逓偵堤艇締諦泥摘滴溺迭哲徹撤添塡殿斗吐妬途渡塗賭奴怒到逃倒凍唐桃透悼盗陶塔搭棟痘筒稲踏謄藤闘騰洞胴瞳峠匿督篤栃凸突屯豚頓貪鈍曇丼那奈梨謎鍋軟尼弐匂虹尿妊忍寧捻粘悩濃把覇婆罵杯排廃輩培陪媒賠伯拍泊迫剝舶薄漠縛爆箸肌鉢髪伐抜罰閥氾帆汎伴阪畔般販斑搬煩頒範繁藩蛮盤妃彼披卑疲被扉碑罷避尾眉微膝肘匹泌姫漂苗描猫浜賓頻敏瓶扶怖阜附訃赴浮符普腐敷膚賦譜侮舞封伏幅覆払沸紛雰噴墳憤丙併柄塀幣弊蔽餅壁璧癖蔑偏遍哺捕舗募慕簿芳邦奉抱泡胞俸倣峰砲崩蜂飽褒縫乏忙坊妨房肪某冒剖紡傍帽貌膨謀頰朴睦僕墨撲没勃堀奔翻凡盆麻摩磨魔昧埋膜枕又抹慢漫魅岬蜜妙眠矛霧娘冥銘滅免麺茂妄盲耗猛網黙紋冶弥厄躍闇喩愉諭癒唯幽悠湧猶裕雄誘憂融与誉妖庸揚揺溶腰瘍踊窯擁謡抑沃翼拉裸羅雷頼絡酪辣濫藍欄吏痢履璃離慄柳竜粒隆硫侶虜慮了涼猟陵僚寮療瞭糧厘倫隣瑠涙累塁励戻鈴零霊隷齢麗暦劣烈裂恋廉錬呂炉賂露弄郎浪廊楼漏籠麓賄脇惑枠湾腕",
  "extra": "伊樣訊處謂幌汝艸之阿體當厭駈妾智龍對聲卍爲旭也彡亦恰歸罒發忽尤變惡數慾竣關晒舐筑笠經駕芒翔彦堺炒乃嶋呟灬洲吾勿槿餘衞憐觀兩乁迄栗拵戰狼覗覺樂與乍舛藝祐庄燭纂痒殘籾頁湘辻俄從屍穿呆歎裡曾柴蘭蘇玲卷悉啼笹蝋蝶靱乘欅點藏蓮萩靜楢嘗套妓栖飴叩鴨蒲鯖淵潘遥萌揃釧鯛斐槻囘袂菱賑盃茫袴砦顫續寢噂弘鷹痺哨髯譯俣苑窺獨芦襖埃睨繋晋灘丿淳畫隼皺莉爭臺趙猪斷筧屁馴磯參輌隈俯炳喰雀頗遁李幡隱喧奧鳳嘘菖桂椒吻霞渕箕殆茄將註嘉屹蠅禰捲賤其雜癪剥單苫樽辰圓嘩豹諏垢祇荻揉宏滿圖戟逢晃摺眩胤澤鴻荊錢葵廣絆姪薗怯喘譚蒼吊廻鳩廓佑已臥叶狗棲湊唸昌枇站哉薮愈榊讀穢捏蠣琉條茹欽縞牟洒腔禱橘柏彗筈亘魏丞炙薇靖膵庵溜蜀峻胡咎耽凪剃悶漕咳賣餃菅罠綬權畢倭榴鰻苺稀狽頷簾嗚鮭蛭驗薔屡愕捧雖炸默桐憚疇乎撰烏綾淋應槙髮涌梁兒掻薩纏戀冤糞凱畠蕉姜拔姶鞄輕壕楊鷺疆吠岱斯礒云祷糠鰹鞭茲擧轢填巌姐亂囧證鍼梢膏娥椿竟箔曳讃飮禮攣萬樋渠亨祀繍禿靈凰蒙頸黨鰭縋惚朋呻檀藪蟻蔡芥稍秦倶駿惇佇琳贅冨鵜芭聯曰抛鞋騨貰這輯喋叢堵嬌穣捷蔭汐峨癌帶聡諡巳紘聳濤麹柘眞箪扁鄭丶楠蕁苔鴎撫叉茜烹洛鯉疽浩靭杷婢稜廟轉桶侑惟堰耀舫裔陀燕譬鵬隨嶽狸漱杏圃馨濟鐸國甥掴壺勞饅仇梶彷傭腑珂掠揖舜侠伽杜或塵碧暢灸杖焚耶黎杭粕拮噛萱鮨肋廴壬嵯栞碗柚逞蜘髷琶屑煽鴈閃飜梱爺盡肇鹸輔琵麟蛛篠楕磐顏夷聽沁薙鮎栩揆姑茉爬瓜讐轟爾董宕雛拗饒歪煉咄杵只荼袁伍翠腿猥邊窪獅圍壽昏餐亮郁燒渚瀋諜卿莫劉卯烟痙兪懷榎塙鷲鞠靄遼倦于魁此脆焙嫂寫醤几甑隋些惹范躊諱煌遽蔓膿槍繩銚鐵奄舘鎧畷躇匡尖號戊嬬疋姦騷噺蛾瑶楚稱冲囁螺蒜騙涛蕭綺諫屛峯浙魯焉蟹蘆蒋儘牡茅崔牝儚歿葱兎宍禄蕩尹迂來洩蝉氣函枡裳嚢澪胚乂欣挺蕎筐冑辿慧奢鎬煤佞燻坐宋厂繪嘔頬輿肴倖珸徽屏托瑁濡蛙牢敦夥諒膠嬉焔肱彬閏錆兇禎泗訣撒桓痔惣鶯腱洙蕾輛燈誦碌芹巫戎厨椋樟彌撥贔埠晝梵柊噌麿凜紐總髭槌屓邱狐瑛眸砥矩綴笥颯芙呑喬樫茸冴蒔蕨按儲釋瑞怜咸盧鯵傳醍毅醐埴拿檎毬疹允鞍檜鍾竿溌渾擲於團鮫鼠粥葡凌箏毘仔逗實唖辯遙媚孵鱗庚翅蝦凧苓學馳舵砺熙吃帖憑樺凭狛聘絢娜曝佛牽囃叱蔦巷會峙藁假幇玖梠濱鳶琢赳呶曼雫楯楓錐庇暉麒孟扮稔棘昂寅佃溪漣貶瞑篭渥梯緋梓祓櫻瀧蜷徨蓉瀞灼榮蹟叡鈕肛縣顛徘槇而汲嶺徊淀凛齋榛鸞曙菩跨兜溢丑醫苅嗟牌捌葺橿珈辷厩琲朧隕詫播紗迦鍬鉾蓬萄湛煥粟罹櫓巴釘豫鵠篇裟鑼獺錫邉癇皓琥濠挽斧圭櫛鞘擢朔灌磊蹄汪脛鋒甫瞼韮闢雁袈皐屮藉謳爛據襄廿柑誹惠欝謗邑廠坦"
}